<?php exit(); ?>a:3:{s:5:"value";a:11:{s:2:"id";s:2:"48";s:10:"article_id";s:2:"65";s:9:"tmpl_path";s:1:"0";s:7:"content";s:2876:"<div id="c05"> <div class="content_05">
                	<div style=" margin-bottom:10px;"><img src="/themes/tnf_theme/images/article/xuzhi.png" /></div>
                    <ul><li>1、关于色差<br />本店所有商品展示的照片均为专业摄影公司拍摄、制作及色彩调整，以尽力保证照片与实际商品保持一致，但由于灯光、显示器色彩偏差、个人对颜色理解的不同等，导致实物可能会与照片存在一些色差，该类问题不属于质量问题，最终颜色由实际商品为准。<br />
如买家对于色差提出退换，本店均按7日内无理由退换货处理（退货运费由买家承担）。</li>
                    	<li>2、关于尺寸<br />由于个人体型及穿衣风格不同，不同款式尺码大小会有一定出入（手工测量误差在1--3cm），我们会尽可能为您提供更为详细的商品参数，客服只针对您提供的大致体型给出购买建议，最终选择由您决定，因尺码问题退换货由买家承担退回邮费。</li>
                        <li>3，关于订单<br />本店的商品是确认付款后减库存，为避免您无货，请您下单后及时付款；<br />
已付款订单如您需要取消，请与本店客服联系，未发货状态下我们会及时为您办理退款；已发货状态则需等商品退回仓库验收后才能办理。</li>
                        <li>4、物流配送<br />本店周六日均正常发货，每日14点前的付款订单会在48小时内发出，如遇特殊情况（仓库盘点、节假日）会导致延时发货的，本店会提前出公告告知。<br />
但本店不提供以下服务，敬请知悉：<br />
① 不提供指定日期、时间、快递公司的配送；<br />
② 订单确认后，订单配送信息无法更改；<br />
③ 不提供收货地址为中国台湾及其他海外地区的配送。</li>
                        <li>5、签收及验货<br />请您在收件时与快递人员当面确认商品外包装是否完整，如发现外包装箱有破损，请当面核对商品信息与购物信息是否匹配、损坏等。如确认无误请收货，如发现数量、商品不符、损坏等，请拒收货物并及时与在线客服联系，售后客服将根据实际情况进行处理。
</li>
                        <li>6、关于售后<br />本店所售商品，在未经使用、不损、不污的情况下，我们将为您提供"7日内无理由退换货"的服务。The North Face®承诺自客户收到商品之日起（以签收日期为准）7日内，如商品及包装保持The North Face®出售时原装且配件齐全（吊牌未剪、未使用、未洗涤），不影响二次销售的情况下，我们将提供退换货的服务。<br>
注：非质量问题的退换货，由买家承担退货运费。</li></ul> </div>
              </div>";s:9:"seo_title";s:0:"";s:15:"seo_description";s:0:"";s:12:"seo_keywords";s:0:"";s:10:"goods_info";s:0:"";s:8:"hot_link";s:0:"";s:6:"length";s:4:"2876";s:8:"image_id";s:0:"";}s:8:"dateline";s:10:"1403425646";s:3:"ttl";s:1:"0";}